<table style="font-size: 9px; height: 2335px;" width="532">
    <tbody>
        <tr>
            <td style="border-color: #000000; width: 576px; vertical-align: top; text-align: center;" colspan="2"
                width="576">
                <p><em><span style="color: #800000;"><strong>CONTRATO DE LOCA&Ccedil;&Atilde;O DE
                                ESPA&Ccedil;O</strong></span></em></p>
                <p><em><strong>QUADRO B&Aacute;SICO DE INFORMA&Ccedil;&Otilde;ES CONTRATUAIS</strong>.&nbsp;</em></p>
                <p><em>C&oacute;digo da proposta:&nbsp;<strong>@CODEVENTO</strong></em></p>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" colspan="2"
                width="576">
                <em><strong>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</strong></em>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" width="576">
                <p><em>Locador:<strong>&nbsp;RAZAO SOCIAL DA EMPRESA<em>,</em><br /> </strong><em>Endere&ccedil;o: Rua
                            da empresa, n&ordm; 0000 , Bairro, Recife, PE, CEP 5000000</em><br />
                        <em>CNPJ:&nbsp;00.000.000/01</em></em></p>
            </td>
            <td style="border-color: #000000; width: 576px; text-align: right; vertical-align: top;" width="576">
                <em>Locat&aacute;ria:<strong>&nbsp;@NOMECLIENTE</strong></em><br /><em>Endere&ccedil;o:&nbsp;<strong>@ENDERECOCLIENTE</strong></em><br /><em>CPF/CNPJ:<strong>&nbsp;@CPJOUCNPJ</strong></em>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" colspan="2"
                width="576">
                <p><em><strong>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</strong></em>
                </p>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" width="576">
                <p><em>Data do evento:<strong>@DATAEVENTO</strong><br />Tipo do
                        Evento:<strong>@TIPOEVENTO</strong><br /></em></p>
            </td>
            <td style="border-color: #000000; width: 576px; vertical-align: top; text-align: right;" width="576">
                <em>Local do
                    evento:<strong>@LOCALEVENTO</strong><br />Hor&aacute;rio:<strong>@HORARIODOEVENTO</strong></em>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" colspan="2"
                width="576">
                <p><em><strong>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</strong></em>
                </p>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" width="576">
                <p><em>N&uacute;mero de Convidados/Participantes:&nbsp;<strong>@PAX</strong></em></p>
            </td>
            <td style="border-color: #000000; width: 576px; vertical-align: top; text-align: right;" width="576">
                <em>Valor&nbsp;da loca&ccedil;&atilde;o:&nbsp;<strong>@TOTALGERAL</strong></em>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" colspan="2"
                width="576">
                <p style="background: white;"><strong><span
                            style="font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: black;">DADOS PARA
                            DEP&Oacute;SITO</span></strong></p>
                <p
                    style="background: white; font-variant-ligatures: normal; font-variant-caps: normal; orphans: 2; widows: 2; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; word-spacing: 0px;">
                    <em><span
                            style="font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: black;">BANCO&nbsp;</span></em><span
                        style="font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: black;"><br /> <em><span
                                style="font-family: 'Verdana',sans-serif;">AG: 00000 -&nbsp;RECIFE</span></em><br />
                        <em><span style="font-family: 'Verdana',sans-serif;">C/C: 1445-4</span></em><br /> <em>NOME DA
                            EMPRESA</em><br /> <em><span
                                style="font-family: 'Verdana',sans-serif;">CNPJ:&nbsp;0000.0000.00000.0000</span></em></span>
                </p>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" colspan="2"
                width="576">
                <p><em><strong>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</strong></em>
                </p>
            </td>
        </tr>
        <tr>
            <td style="border-color: #000000; width: 576px; text-align: left; vertical-align: top;" colspan="2"
                width="576">
                <p><em>Observa&ccedil;&otilde;es gerais: @OBSERVACOESEMPRESA</em></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" width="576">
                <p><em><strong>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</strong></em>
                </p>
                <em>&nbsp;</em>
            </td>
        </tr>
        <tr>
            <td width="576"><em>&nbsp;</em></td>
            <td width="576"><em>&nbsp;</em></td>
        </tr>
        <tr>
            <td colspan="2" width="576">
                <p style="text-align: center;"><em><span style="color: #800000;"><strong>CONTRATO DE
                                LOCA&Ccedil;&Atilde;O DE ESPA&Ccedil;O</strong></span></em></p>
                <p style="text-align: center;"><em>C&oacute;digo da
                        proposta:&nbsp;<strong>@CODEVENTO</strong></em><em><span style="color: #ffffff;">.</span></em>
                </p>
                <p><span style="color: #ffffff;"><strong>.</strong></span></p>
                <p><em><strong>1. CL&Aacute;USULA PRIMEIRA &ndash; OBJETIVO</strong></em></p>
                <p><em>1.1 O objetivo deste contrato &eacute; a loca&ccedil;&atilde;o para fins espec&iacute;ficos de
                        realiza&ccedil;&atilde;o de evento, do espa&ccedil;o e pela dura&ccedil;&atilde;o descritos no
                        QUADRO B&Aacute;SICO:</em></p>
                <p><em>&nbsp;</em></p>
                <p><em><span style="color: #ffffff;"><strong>.</strong></span></em></p>
                <p><em><strong>2. CL&Aacute;USULA SEGUNDA &ndash; OBRIGA&Ccedil;&Otilde;ES DO LOCADOR</strong></em></p>
                <p><em>2.1 O LOCADOR disponibilizar&aacute; as depend&ecirc;ncias do local descrito na CL&Aacute;USULA
                        PRIMEIRA em perfeitas condi&ccedil;&otilde;es de uso e devidamente limpo, apto ao uso pelo
                        LOCAT&Aacute;RIO.</em><br /><em>2.2 O LOCADOR designar&aacute; uma pessoa respons&aacute;vel
                        para o acompanhamento e fiscaliza&ccedil;&atilde;o de todo o evento, cujo nome e telefone
                        celular ser&atilde;o informados ao LOCAT&Aacute;RIO, bem como apresentado pessoalmente ao
                        in&iacute;cio do evento.</em></p>
                <p><em><span style="color: #ffffff;"><strong>.</strong></span></em></p>
                <p><em><strong>3. CL&Aacute;USULA TERCEIRA &ndash; OBRIGA&Ccedil;&Atilde;O DO
                            LOCAT&Aacute;RIO</strong></em></p>
                <p><em>3.1 O LOCAT&Aacute;RIO deve fornecer as informa&ccedil;&otilde;es necess&aacute;rias para a
                        perfeita realiza&ccedil;&atilde;o do evento, assumindo integralmente a responsabilidade pela
                        precis&atilde;o das mesmas.</em><br /><em>3.2 O LOCAT&Aacute;RIO assumir&aacute; o custo
                        adicional por convidado excedente &agrave; quantidade de participantes estipulados no QUADRO
                        B&Aacute;SICO, conforme estipulado na Cl&aacute;usula Quarta (item 4.2 ).</em><br /><em>3.3 O
                        LOCAT&Aacute;RIO dever&aacute; designar um respons&aacute;vel para durante o evento autorizar a
                        entrada de eventuais convidados excedentes.</em><br /><em>3.4 O LOCAT&Aacute;RIO ser&aacute; o
                        &uacute;nico e exclusivo respons&aacute;vel por todo e qualquer acidente sofrido ou causado
                        pelos participantes do evento, exceto se causado comprovadamente por culpa do LOCADOR ou seus
                        prepostos, enquanto nas depend&ecirc;ncias do IM&Oacute;VEL locado, e n&atilde;o arcar&aacute;
                        com qualquer indeniza&ccedil;&atilde;o por danos morais, materiais ou est&eacute;ticos requerida
                        por qualquer dos participantes/convidados do evento.</em><br /><em>3.5 O LOCAT&Aacute;RIO
                        dever&aacute; ressarcir ao LOCADOR, a valores de mercado, por todos e quaisquer danos causados
                        ao im&oacute;vel, bem como m&oacute;veis, equipamentos e utilit&aacute;rios, por m&aacute;
                        utiliza&ccedil;&atilde;o ou vandalismo dos participantes do evento, assim como de prestadores de
                        servi&ccedil;os n&atilde;o vinculados ao LOCADOR, que sejam contratados pelo
                        LOCAT&Aacute;RIO.</em><br /><em>3.6. O LOCAT&Aacute;RIO reconhece que o per&iacute;odo de
                        funcionamento e o encerramento do evento ser&aacute; o descrito no QUADRO B&Aacute;SICO, sem
                        prorroga&ccedil;&otilde;es.</em></p>
                <p><em><span style="color: #ffffff;"><strong>.</strong></span></em></p>
                <p><em><strong>4. CL&Aacute;USULA QUARTA &ndash; PRE&Ccedil;O E CONDI&Ccedil;&Otilde;ES DE
                            PAGAMENTO</strong></em></p>
                <p><em>4.1. Para a utiliza&ccedil;&atilde;o do espa&ccedil;o, nas condi&ccedil;&otilde;es estabelecidas
                        na Cl&aacute;usula Primeira (item 1.1) deste contrato, o LOCAT&Aacute;RIO pagar&aacute; ao
                        LOCADOR o valor descrito no QUADRO B&Aacute;SICO, obedecendo tamb&eacute;m a forma de pagamento
                        ali estipulada.</em><br /><em>4.2. O LOCAT&Aacute;RIO pagar&aacute; ao LOCADOR, at&eacute; dois
                        dias ap&oacute;s o t&eacute;rmino do evento, os eventuais valores excedentes referente a
                        participantes/convidados excedentes, bem como os valores relativos aos ressarcimentos de
                        quaisquer danos eventualmente causados ao im&oacute;vel ou m&oacute;veis e utens&iacute;lios,
                        conforme Clausula Terceira (item 3.5).</em><br /><em>4.3. A desist&ecirc;ncia da
                        loca&ccedil;&atilde;o por iniciativa do LOCAT&Aacute;RIO, dever&aacute; ser comunicada, por
                        escrito com anteced&ecirc;ncia m&iacute;nima de 90 dias da data combinada para o evento, e
                        implicar&aacute; na aplica&ccedil;&atilde;o de multa no valor de 30% (trinta por cento) do valor
                        do presente contrato, que ser&aacute; descontada automaticamente do valor j&aacute; pago pelo
                        LOCAT&Aacute;RIO &agrave; LOCADORA.</em><br /><em>4.4. A impossibilidade de
                        realiza&ccedil;&atilde;o do evento, decorrente de for&ccedil;a maior, desobriga a CONTRATADA de
                        qualquer indeniza&ccedil;&atilde;o perante a CONTRATANTE e os valores j&aacute; pagos
                        ser&atilde;o devolvidos integralmente.</em><br /><em>4.5. O LOCADOR fornecer&aacute; o
                        correspondente recibo a cada pagamento efetuado.</em></p>
                <p><em><span style="color: #ffffff;"><strong>.</strong></span></em></p>
                <p><em><strong>5. CL&Aacute;USULA QUINTA &ndash; CONDI&Ccedil;&Otilde;ES GERAIS</strong></em></p>
                <p><em>5.1. Qualquer modifica&ccedil;&atilde;o nos termos desde contrato, somente ter&aacute; validade
                        se devidamente ajustada entre as partes, e registrada por escrito.</em><br /><em>5.2. A
                        responsabilidade civil ou criminal decorrente de acontecimentos relacionados ao evento
                        correr&atilde;o por conta e risco exclusivo do LOCAT&Aacute;RIO.</em><br /><em>5.3. Fica vedado
                        ao LOCAT&Aacute;RIO, emprestar ou ceder a data reservada ou espa&ccedil;o objeto desta
                        loca&ccedil;&atilde;o no todo ou em parte para terceiros alheios ao presente
                        contrato.</em><br /><em>5.4. O descumprimento de qualquer das cl&aacute;usulas estabelecidas
                        neste contrato acarretar&aacute; &agrave; parte infratora o pagamento de multa
                        indenizat&oacute;ria de 30% sobre o valor total estabelecido no QUADRO
                        B&Aacute;SICO.</em><br /><em>5.5. O LOCAT&Aacute;RIO reconhece &agrave; proibi&ccedil;&atilde;o
                        legal de fornecimento de bebidas alco&oacute;licas a menor de dezoito anos, ficando
                        respons&aacute;vel por quaisquer problemas legais, da&iacute; advindos, na hip&oacute;tese de
                        serem fornecidas bebidas alco&oacute;licas a menor de idade, isentando o LOCADOR de qualquer
                        responsabilidade neste sentido.</em><br /><em>5.6. O LOCAT&Aacute;RIO obriga-se a efetuar o
                        pagamento das taxas devidas ao ECAD (Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o e
                        Distribui&ccedil;&atilde;o dos Direitos Autorais), no caso de reprodu&ccedil;&atilde;o de
                        m&uacute;sicas no evento, atrav&eacute;s de equipamento de reprodu&ccedil;&atilde;o
                        transmiss&atilde;o e ou grupos e bandas musicais, DJs, e correlatos, e a entregar o respectivo
                        comprovante em at&eacute; 05 (cinco) dias antes do evento. O descumprimento dessa
                        obriga&ccedil;&atilde;o sujeita o LOCAT&Aacute;RIO ao pagamento do boleto banc&aacute;rio
                        enviado pelo ECAD equivalente ao valor cobrado, ou a ressarcir o LOCADOR caso este venha a ser
                        cobrado pelo ECAD referente &agrave; taxa do evento do LOCAT&Aacute;RIO, bem como toda e
                        qualquer penalidade que porventura seja imposta ao LOCADOR..</em><br /><em>5.7. O
                        LOCAT&Aacute;RIO fica ciente que &eacute; expressamente proibido o acesso e/ou uso de objetos
                        sonoros, tais como apitos, buzinas, cornetas, sirenes, e bandas que usam instrumentos de
                        percuss&atilde;o, a exemplo de bandas como Patusco, D&acute;Break, que poder&atilde;o ser
                        excepcionalmente autorizadas pelo LOCADOR, desde que sigam as normas de
                        sonoriza&ccedil;&atilde;o do im&oacute;vel e da vizinhan&ccedil;a. Tal veda&ccedil;&atilde;o se
                        justifica na pol&iacute;tica de boa vizinhan&ccedil;a e respeito a legisla&ccedil;&atilde;o, a
                        exemplo da Lei Estadual n. 12.789/05 e outras que tratam da prote&ccedil;&atilde;o ao
                        sossego.</em><br /><em>5.8. A CONTRATANTE fica ciente que &eacute; expressamente proibido o uso
                        de pistola de confetes (lan&ccedil;a confetes &ndash; Acima de 30 cm) e chuva de prata (com
                        papel crepom picado), exceto se formalmente aprovado pelo LOCADOR de acordo com as
                        especifica&ccedil;&otilde;es da casa e do fabricante das pistolas de confete e/ou chuva de
                        prata.</em><br /><em>5.8.1. O descumprimento dessa cl&aacute;usula sujeita o LOCAT&Aacute;RIO
                        &agrave; apreens&atilde;o dos objetos e equipamentos sonoros, redu&ccedil;&atilde;o
                        for&ccedil;ada da polui&ccedil;&atilde;o sonora durante o evento e obriga-lhe, ainda, a arcar
                        com o pagamento dos preju&iacute;zos que porventura o LOCADOR venha a sofrer, na hip&oacute;tese
                        de viola&ccedil;&atilde;o &agrave;s previs&otilde;es constantes nos arts. 50 e 51, da Lei
                        n&ordm; 16.243/96, e demais legisla&ccedil;&otilde;es substitutivas ou correlatas sobre o tema,
                        no que tange &agrave;s emiss&otilde;es sonoras.</em><br /><em>5.9. Fica vedada, a
                        utiliza&ccedil;&atilde;o de fogos de artif&iacute;cios pelo LOCAT&Aacute;RIO, em um raio de 1000
                        (mil) metros a partir do local da realiza&ccedil;&atilde;o do evento.</em><br /><em>5.9.1. O
                        descumprimento desta obriga&ccedil;&atilde;o sujeitar&aacute; a CONTRATANTE ao pagamento de
                        multa equivalente a 50% (cinq&uuml;enta por cento) do valor total contratado, previsto no QUADRO
                        B&Aacute;SICO, bem como ao pagamento de todos os preju&iacute;zos causados &agrave; CONTRATADA
                        e/ ou terceiros, pela utiliza&ccedil;&atilde;o dos fogos, inclusive indeniza&ccedil;&atilde;o
                        por danos morais e materiais.</em><br /><em>5.10. O presente compromisso n&atilde;o estabelece
                        rela&ccedil;&atilde;o de responsabilidade de riscos ou v&iacute;nculo empregat&iacute;cio do
                        LOCADOR com quaisquer pessoas ou empresas contratadas pelo LOCAT&Aacute;RIO para a
                        presta&ccedil;&atilde;o de servi&ccedil;os relacionados com o evento. </em><br /><em>5.10.1.
                        Este instrumento, tamb&eacute;m, n&atilde;o faz gerar, responsabilidade solid&aacute;ria, ou
                        subsidi&aacute;ria do CONTRATANTE, com eventuais terceiras pessoas contratadas diretamente pela
                        CONTRATADA para os fins do presente Contrato.</em><br /><em>5.11. O LOCADOR n&atilde;o se
                        responsabiliza pelo EXTRAVIO OU DANO a quaisquer objetos deixados sobre as mesas ou em qualquer
                        das depend&ecirc;ncias da casa.</em><br /><em>5.12. Os casos omissos ser&atilde;o resolvidos de
                        comum acordo entre as partes, mediante instrumento escrito e assinado por ambas.</em></p>
                <p><em><span style="color: #ffffff;"><strong>.</strong></span></em></p>
                <p><em><strong>6. CL&Aacute;USULA SEXTA &ndash; FORO</strong></em></p>
                <p><em>Fica eleito o Foro da Comarca de Recife/PE como o competente para dirimir d&uacute;vida ou
                        lit&iacute;gio oriundo deste contrato, renunciando as partes expressamente a qualquer outro, por
                        mais privilegiado que seja. E por estarem assim justas e aven&ccedil;adas as partes, assinam o
                        presente Instrumento em duas vias de igual teor, para um s&oacute; efeito perante duas
                        testemunhas que igualmente assinam e se identificam.</em></p>
            </td>
        </tr>
    </tbody>
</table>

<table style="font-size: 10px; height: 61px;" width="532">
    <tbody>
        <tr>
            <td style="text-align: left; vertical-align: top;"><em>Recife, @EMISSAO</em></td>
            <td style="text-align: left; vertical-align: top;">&nbsp;</td>
        </tr>
        <tr>
            <td style="text-align: left; vertical-align: top;"><span style="color: #ffffff;">&nbsp;.</span></td>
            <td style="text-align: left; vertical-align: top;">&nbsp;</td>
        </tr>
        <tr>
            <td style="width: 50%; text-align: left; vertical-align: top;">
                <p><em><strong>LOCADOR:<br /></p>
                <p><em><strong>__________________________________</strong></em></p>
                <p><em>Nome:<strong>RAZ&Atilde;O SOCIAL DA EMPRESA,<br /> </strong>CPF/CNPJ:000.0000.0000.000</em></p>
            </td>
            <td style="text-align: left; vertical-align: top;">
                <p><em><strong>LOCAT&Aacute;RIA:</strong></em></p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p><span style="color: #ffffff;"><em><strong>.</strong></em></span></p>
                <p><span style="color: #ffffff;"><em><strong>.</strong></em></span></p>
                <p>&nbsp;</p>
                <p><em><strong>__________________________________</strong><br /></em><em>Nome:<strong>@NOMECLIENTE</strong><br /></em><em>CPF/CNPJ:@CPJOUCNPJ</em>
                </p>
            </td>
        </tr>
        <tr>
            <td style="text-align: left; vertical-align: top;">
                <p><span style="color: #ffffff;"><em><strong>.</strong></em></span></p>
                <p><span style="color: #ffffff;"><em><strong>.</strong></em></span></p>
                <p>&nbsp;</p>
                <p><em><strong>TESTEMUNHA 1:</strong></em></p>
                <p>&nbsp;</p>
                <p><em><strong>__________________________________</strong><br />Nome:<br />CPF/CNPJ:</em></p>
            </td>
            <td style="text-align: left; vertical-align: top;">
                <p><span style="color: #ffffff;"><em><strong>.</strong></em></span></p>
                <p><span style="color: #ffffff;"><em><strong>.</strong></em></span></p>
                <p>&nbsp;</p>
                <em><strong>TESTEMUNHA 2:</strong></em>
                <p>&nbsp;</p>
                <p><em><strong>__________________________________<br /></strong></em><em>Nome:<br /></em><em>CPF/CNPJ:</em>
                </p>
            </td>
        </tr>
    </tbody>
</table>